<!DOCTYPE html>

<html lang="de">
    <head>
        <title>SLV - Sterzinger Lupf Verein</title>
        <link href="style_SLV.css" rel="stylesheet" type="text/css">
        <meta name="viewpoint" content="width=device-width, initial-scale=1">
    </head>
    <body>
        <body>
            <div id="top">   
                <div id="logo">STERZINGER LUPF VEREIN</div>
                <div id="navigation">
                    <a href="index.html">Start</a>
                    <a href="Crew.html">Crew</a>
                    <a href="Events.html">Events</a>
                </div>
                <div id="image">
                    <img src="hoferpirate icon.jpg" alt="sgumser">
                </div>
            </div>   
            <div id="main">
                <section id="about us"></section>
                        <p>Der SLV (Sterzinger Lupfverein) ist ein professioneller Sportverein, dessen Ziel es ist begeisterte und trinkfeste J&uuml;nger
                Petri' zu vereinen, um gemeinsam der T&auml;tigkeit des Fischens nachzugehen. Der Grundstein des Vereins, bzw. das erste Gef&uuml;hl
                einer Kameradschaft entstand im April 2011, wo sich sieben fischende, graschelnde Piraten (d'acan) auf Reise begaben und in
                Frankreich die Seeschlacht ihres Lebens bestritten. So nahm die Vereinsentwicklung ihren Lauf.
                </p>
                <p>Mittlerweile z&auml;hlt der SLV mehr als 15 vollwertige Mitglieder (Stand 2014), lehrt weltweit den Fischen das F&uuml;rchten und
                brilliert durch waidm&auml;nnische und zugleich brachiale Vorgehensweisen.
                So werden Fische, welche nicht zum Verzehren verwendet werden, in der Regel sorgf&auml;ltig und sanft zur&uuml;ckgesetzt, jedoch
                ereigneten sich in der Vergangenheit zum Teil skurrile Begebenheiten, wobei einige Fische sinnlos ihr Leben lassen mussten
                oder regelrechte Abschlachtungen, wie zum Beispiel beim Petri im Pflerertal, stattfanden. So manche Pl&ouml;tze k&ouml;nnte heute noch
                in den Tiefen der Seen pr&auml;chtig gedeihen, so manch anderer Fisch endete unverst&auml;ndlich in den Tiefk&uuml;hltruhen oder wurde im
                Wald verscharrt. Zudem g&ouml;nnt sich ein Teil des SLV gelegentliche Schwarzlupfaktionen, so verzeichnete zum Beispiel der
                Brennersee eine rapide Besatzabnahme im Jahr 2012.
                </p>
                <p>Jedes einzelne Mitglied legt stets h&ouml;chste Professionalit&auml;t an den Tag und kann ein bereits abgeschlossenes Fachwissen
                vorweisen. Kapitale F&auml;nge reihen sich nacheinander, unz&auml;hlige "Lebensfische" wurden bereits an Land gezogen. Erinnert man
                sich doch nur zu gerne an die Ausbeute im Lande Milotenkos, wo der &uuml;beraus fischreiche Vrana See auf geniale Art und Weise
                befischt wurde, gleichwohl ein betr&auml;chtlicher Equipmentverschlei&szlig; zu verzeichnen war.
                Solche ph&auml;nomenale Fangresultate und eine schier unm&ouml;gliche Fangquote machen den SLV zu einem der erforgreichsten
                Fischervereinigungen der Welt.
                </p>
                <p>Als Mitglied des SLV geh&ouml;rt man zugleich zu einem elit&auml;ren Club von Privilegierten, welcher am SLV-Cup, am allj&auml;hrlichen
                Preislupfen oder an organisierten Angelreisen teilnehmen darf. Ger&uuml;chten zufolge existiert eine geheime Gruppe in den
                sozialen Netzwerken, worin der SLV &uuml;ber interne, nicht f&uuml;r die &Ouml;ffentlichkeit bestimmte Standpunkte debattiert und diskrete
                Daten austauscht.
                </p>
                <p>Neben au&szlig;erordentlichen Fachkenntnissen, Waidm&auml;nnigkeit und eisernem Zusammenhalt zeichnet sich der SLV auch durch die
                Tugend des gepflegten Alkoholgenusses aus. So kommt es in k&uuml;rzeren, konstanten Abst&auml;nden vor, dass sich Mitglieder in den
                umliegenden Lokalen der fachm&auml;nnischen Diskussion hingeben. Begleitet wird dies zumeist von einigen k&uuml;hlen St&ouml;ffchen, was
                nicht selten ins Verderben f&uuml;hrt. Dies ist jedoch ausschlie&szlig;lich als gewitzt-genialer PR-Gag zu verstehen. Sein Top-Niveau
                bei solchen Zusammenk&uuml;nfte erreicht der SLV w&auml;hrend der allj&auml;hrlich im Dezember stattfindenden Vollversammlung. Der Name
                ist Programm, denn da sind alle voll. Hier werden mehrere organisatorische Aspekte besprochen, neue Mitglieder in den Verein
                aufgenommen und wild diskutiert. Begleitet wird diese Zeremonie durch die SLV Hymne "Ode an den SLV" und einer gro&szlig;en Menge
                an alkoholhaltigen Erfrischungen. Was dann zu sp&auml;terer Stunde geschieht, dar&uuml;ber h&uuml;llt sich der SLV in Schweigen.
                </p>
                <p>Der SLV stellt eine gro&szlig;e Bereicherung f&uuml;r die internationale Fischerei dar. Durch seinen Einsatz und Engagement, sowie
                durch die immerw&auml;hende Huldigung und Loyalit&auml;t gegen&uuml;ber dem wahrhaftigen Sgumser, macht der Verein die Welt t&auml;glich ein
                St&uuml;ckchen besser.
                </p>
            </div>
            <div id="footer">
                <div id="contact">Copyright 2021 | Contact: slv.sterzing@hotmail.com</div>
            </div>
        </body>     
</html>
